namespace CanteenAIS_Models
{
    public class AboutProgram
    {
        public string FormTitle => "О программе";

        public string AboutText => "О программе\n" +
            "Курсовая работа по дисциплине Базы данных\n" +
            "Выполнила:\n" +
            "Студентка: Гомзякова Софья Александровна\n" +
            "Группа: АВТ-213\n" +
            "Данная программа является программой для работы с базой данных\n" +
            "\"Предприятие общественного питания\"\n" +
            "Лицензия: бесплатная программа для некоммерческого использования.";
    }
}
