namespace CanteenAIS_Models
{
    public class Contents
    {
        public string Title => "Структура меню";

        public string Content => "Иерархическая структура меню:\n" +
            "-Разное\n" +
                "\t-Настройки\n" +
                "\t-Сменить пароль\n" +
            "-Реализации\n" +
            "-Поставщики\n" +
                "\t-Поставщики\n" +
                "\t-Руководители\n" +
                "\t-Банки\n" +
                "\t-Поставки\n" +
            "-Заказы продуктов\n" +
            "-Справочники\n" +
                "\t-Группы ассортимента\n" +
                "\t-Единицы измерения\n" +
                "\t-Изделия\n" +
                "\t-Продукты\n" +
                "\t-Города\n" +
                "\t-Улицы\n" +
                "\t-Подразделения\n" +
            "-Справка\n" +
                "\t-Содержание\n" +
                "\t-О программе\n";
    }
}
